
/* Class = "UILabel"; text = "Their code"; ObjectID = "8VV-sN-VLn"; */
"8VV-sN-VLn.text" = "Their code";

/* Class = "UILabel"; text = "Label"; ObjectID = "Dqg-5W-RKw"; */
"Dqg-5W-RKw.text" = "Label";

/* Class = "UILabel"; text = "1234"; ObjectID = "l4W-cB-lm0"; */
"l4W-cB-lm0.text" = "1234";

/* Class = "UILabel"; text = "Your code"; ObjectID = "tME-dH-zW5"; */
"tME-dH-zW5.text" = "Your code";
